<?php
return array (
  'بنزرت' => 
  array (
    0 => 'ماطر',
    1 => 'منزل بورقيبة',
    2 => 'غار الملح',
    3 => 'منزل عبد الرحمان',
  ),
  'نابل' => 
  array (
    0 => 'قليبية',
    1 => 'منزل تميم',
    2 => 'الهوارية',
    3 => 'قرمبالية',
    4 => 'تاكلسة',
  ),
  'زغوان' => 
  array (
    0 => 'زغوان المدينة',
    1 => 'الفحص',
    2 => 'الناظور',
    3 => 'بئر مشارقة',
    4 => 'صواف',
    5 => 'الزريبة',
  ),
  'سوسة' => 
  array (
    0 => 'سوسة المدينة',
    1 => 'سيدي الهاني',
    2 => 'النفيضة',
    3 => 'بوفيشة',
  ),
  'المنستير' => 
  array (
    0 => 'جمال',
    1 => 'المكنين',
    2 => 'زرمدين',
    3 => 'قصيبة المديوني',
    4 => 'البقالطة',
  ),
  'المهدية' => 
  array (
    0 => 'السواسي',
    1 => 'هبيرة',
    2 => 'الجم',
    3 => 'شربان',
    4 => 'ملولش',
  ),
  'صفاقس' => 
  array (
    0 => 'صفاقس المدينة',
    1 => 'طينة',
    2 => 'الحنشة',
    3 => 'العامرة',
    4 => 'الجبنيانة',
    5 => 'منزل شاكر',
    6 => 'المحرس',
    7 => 'بئر علي بن خليفة',
    8 => 'الصخيرة',
    9 => 'قرمدة',
    12 => 'جبنيانة',
    14 => 'الغريبة',
    15 => 'ساقية الزيت',
    16 => 'ساقية الداير',
    19 => 'الطينة',
  ),
  'القيروان' => 
  array (
    0 => 'القيروان الشمالية',
    1 => 'القيروان الجنوبية',
    2 => 'حفوز',
    3 => 'بوحجلة',
    4 => 'نصر الله',
    5 => 'الشبيكة',
    6 => 'السبيخة',
    7 => 'الوسلاتية',
    8 => 'عين جلولة',
    9 => 'حاجب العيون',
    10 => 'سيدي عمر بو حاجلة',
  ),
  'سيدي بوزيد' => 
  array (
    0 => 'سيدي بوزيد الشرقية',
    1 => 'سيدي بوزيد الغربية',
    2 => 'المزونة',
    3 => 'الرقاب',
    4 => 'بئر الحفي',
    5 => 'جلمة',
    6 => 'منزل بوزيان',
  ),
  'قابس' => 
  array (
    0 => 'مارث',
    1 => 'غنوش',
    2 => 'المطوية',
    3 => 'منزل الحبيب',
  ),
  'مدنين' => 
  array (
    0 => 'جربة',
    1 => 'بن قردان',
    2 => 'جرجيس',
  ),
  'تطاوين' => 
  array (
    0 => 'تطاوين الشمالية',
    1 => 'تطاوين الجنوبية',
  ),
  'الكاف' => 
  array (
    0 => 'الدهماني',
    1 => 'قلعة سنان',
    2 => 'تاجروين',
  ),
  'سليانة' => 
  array (
    0 => 'سليانة المدينة',
    1 => 'بوعرادة',
    2 => 'قعفور',
    3 => 'مكثر',
  ),
  'باجة' => 
  array (
    0 => 'باجة المدينة',
    1 => 'تبرسق',
    2 => 'نفزة',
    3 => 'مجاز الباب',
  ),
  'جندوبة' => 
  array (
    0 => 'جندوبة المدينة',
    1 => 'بوسالم',
    2 => 'بلطة بوعوان',
  ),
  'القصرين' => 
  array (
    0 => 'القصرين المدينة',
    1 => 'سبيطلة',
    2 => 'سبيبة',
    3 => 'تالة',
    4 => 'فوسانة',
    5 => 'فريانة',
    6 => 'العيون',
    7 => 'حاسي الفريد',
    8 => 'ماجل بلعباس',
    9 => 'جدليان',
  ),
  'قفصة' => 
  array (
    0 => 'قفصة المدينة',
    1 => 'القطار',
    2 => 'القصر',
    3 => 'المظيلة',
    4 => 'المتلوي',
    5 => 'أم العرائس',
    6 => 'الرديف',
    7 => 'بلخير',
    8 => 'سيدي بوبكر',
    9 => 'سيدي عيش',
    10 => 'زانوش',
    11 => 'العقيلة',
  ),
);
